const mockedCurators = [
    {
        name: 'Евгения Карлин',
        pic: './assets/1.png',
        desc1: 'Магистр психологии, доктор психотерапевтических наук (аспирантура SFU)',
        desc2: 'Куратор специализации Интегрированный подход в психотерапии»/Совершенствование в профессии.',
        categories: ['curators', 'ru']
    },
    {
        name: 'Татьяна Велента-Гринина',
        pic: './assets/2.png',
        desc1: 'Доктор психологии (PhD), специалист по психотерапии, супервизор, руководитель Балтийского Института Психотерапии',
        desc2: 'Куратор учебной программы «Гештальт психотерапия», специализации «Психотерапия супружеских пар: интегрированный подход».',
        categories: ['curators', 'ru']
    },
    {
        name: 'Анастасия Шапель',
        pic: './assets/3.png',
        desc1: 'Магистр психологии, гештальт психотерапевт',
        desc2: 'Куратор специализации «Психотерапия детей и подростков: интегрированный подход».',
        categories: ['curators', 'ru']
    },
    {
        name: 'Татьяна Велента-Гринина',
        pic: './assets/4.png',
        desc1: 'Доктор психологии (PhD), специалист по психотерапии, супервизор, руководитель Балтийского Института Психотерапии',
        desc2: 'Куратор учебной программы «Гештальт психотерапия», специализации «Психотерапия супружеских пар: интегрированный подход».',
        categories: ['curators', 'ru'],
        // categories: ['experts', 'ru']
    },
    {
        name: 'Евгения Карлин',
        pic: './assets/5.png',
        desc1: 'Магистр психологии, доктор психотерапевтических наук (аспирантура SFU)',
        desc2: 'Куратор специализации Интегрированный подход в психотерапии»/Совершенствование в профессии.',
        categories: ['curators', 'ru'],
        // categories: ['experts', 'ru']
    },
    {
        name: 'Анастасия Шапель',
        pic: './assets/6.png',
        desc1: 'Магистр психологии, гештальт психотерапевт',
        desc2: 'Куратор специализации «Психотерапия детей и подростков: интегрированный подход».',
        categories: ['curators', 'ru'],
        // categories: ['experts', 'ru']
    },
];