const mockedPosts = [
    {
        date: '18 декабря 2021 г.',
        time: 'Сб, 17:00-20:00',
        title: 'День открытых дверей “Предрождественские посиделки”',
        description: 'Просмотр кино, дискуссия, презентация сайта, воодушевленные планы на будущий год',
        link: '',
    },
    {
        date: '4-6 марта 2022 г.',
        time: '',
        title: 'Начало работы психотерапевтической группы ',
        description: 'Автономный учебный модуль, формирующий опыт личной гештальт психотерапии, посредством участия в психотерапевтической группе и знакомства с индивидуальной формой гештальт психотерапии.',
        link: '',
    },
    {
        date: '2 марта 2022 г.',
        time: '',
        title: 'Ознакомительный семинар-интенсив по интегративному подходу в психотерапии',
        description: 'Трехдневный семинар-практикум знакомства с концепцией интеграции различных модальностей психотерапии в единую систему опыта.',
        link: '',
    },
];