const popups = {
    contents: {
        ru: 'Содержание программы',
        en: '',
        lv: '',
    },
    topics: {
        ru: 'Основные темы семинаров',
        en: '',
        lv: '',
    },
    curator: {
        ru: 'Куратор',
        en: '',
        lv: '',
    },
    after: {
        ru: 'После программы',
        en: '',
        lv: '',
    },
    ingroup: {
        ru: 'в группе',
        en: '',
        lv: '',
    },
    individually: {
        ru: 'индивидуально',
        en: '',
        lv: '',
    },
    specialty: {
        ru: 'специализация',
        en: '',
        lv: '',
    },
    '5years': {
        ru: '5 лет обучения',
        en: '',
        lv: '',
    },
    '1600hours': {
        ru: '1600 часов',
        en: '',
        lv: '',
    },
    '6modules': {
        ru: '6 модулей',
        en: '',
        lv: '',
    },
    '5levels': {
        ru: 'в соответствии с 5 уровнями обучения',
        en: '',
        lv: '',
    },
    '2years': {
        ru: '2 года обучения',
        en: '',
        lv: '',
    },
    '270hours': {
        ru: '270 часов',
        en: '',
        lv: '',
    },
    '320hours': {
        ru: '320 часов',
        en: '',
        lv: '',
    },
    '2modules': {
        ru: '2 модуля',
        en: '',
        lv: '',
    },
    prep: {
        ru: 'подготовительный',
        en: '',
        lv: '',
    },
    beginner: {
        ru: 'начальный',
        en: '',
        lv: '',
    },
    intermediate: {
        ru: 'средний',
        en: '',
        lv: '',
    },
    advanced: {
        ru: 'продвинутый',
        en: '',
        lv: '',
    },
    highest: {
        ru: 'высший',
        en: '',
        lv: '',
    },
    gestalt: {
        title: {
            ru: 'Гештальт психотерапия',
            en: '',
            lv: '',
        },
        level: {
            '1': {
                ru: 'личная психотерапия',
                en: '',
                lv: '',
            },
            '2': {
                ru: 'теория гештальт психотерапии',
                en: '',
                lv: '',
            },
            '3': {
                ru: 'Методология гештальт психотерапии',
                en: '',
                lv: '',
            },
            '4': {
                ru: 'Клинические аспекты гештальт психотерапии; профили гештальт психотерапии',
                en: '',
                lv: '',
            },
            '5': {
                ru: 'Супервизия',
                en: '',
                lv: '',
            },
        },
        content: {
            '1': {
                ru: 'Личная гештальт психотерапия',
                en: '',
                lv: '',
            },
            '2': {
                ru: 'Теория и методология гештальт психотерапии',
                en: '',
                lv: '',
            },
            '3': {
                ru: 'Супервизия',
                en: '',
                lv: '',
            },
            '4': {
                ru: 'Клиническая практика',
                en: '',
                lv: '',
            },
            '5': {
                ru: 'Участие в профессиональных конференциях, форумах, интенсивах',
                en: '',
                lv: '',
            },
            '6': {
                ru: 'Семинары схожего с гештальт психотерапией направления',
                en: '',
                lv: '',
            },
        },
        subinfo: {
            ru: 'Содержание программы соответствует учебным стандартам Европейской Ассоциации Гештальт Терапии (EAGT) и учитывает требования к профессии специалиста по психотерапии в Латвии.',
            en: '',
            lv: '',
        },
        topics: {
            '1': {
                ru: 'История становления и развития гештальт психотерапии',
                en: '',
                lv: '',
            },
            '2': {
                ru: 'Теоретические основы гештальт психотерапии: теория поля; феноменология; Self, цикл контакта, граница-контакт, прерывания цикла контакта; творческое приспособление; психотерапевтический процесс',
                en: '',
                lv: '',
            },
            '3': {
                ru: 'Системное понимание профессии. Общая модель психотерапии. Феномены психотерапевтических отношений.',
                en: '',
                lv: '',
            },
            '4': {
                ru: 'Современные тенденции в психотерапевтических исследованиях. Методы исследования, подходящие для гештальт психотерапии. Тематические исследования, сравнительные методы, методы самоотчета.',
                en: '',
                lv: '',
            },
            '5': {
                ru: 'Техники гештальт психотерапии: эксперимент, арт-терапия, психотерапевтические метафоры, работа со сновидениями, диалог.',
                en: '',
                lv: '',
            },
            '6': {
                ru: 'Гештальт и телесно-ориентированный подход.',
                en: '',
                lv: '',
            },
            '7': {
                ru: 'Гештальт-подход в работе с кризисами и травмами.',
                en: '',
                lv: '',
            },
            '8': {
                ru: 'Клинические аспекты: общая психопатология, DSM-V; принципы аналитической диагностики в гештальт психотерапии. ',
                en: '',
                lv: '',
            },
            '9': {
                ru: 'Гештальт психотерапия в работе с созависимостью.',
                en: '',
                lv: '',
            },
            '10': {
                ru: 'Сферы применения: гештальт психотерапия в работе с детьми, с семьями и супружескими парами, с группами, с организациями.',
                en: '',
                lv: '',
            },
        },
        article: {
            '1': {
                ru: 'Обучение в программе по гештальт психотерапии предполагает последовательное прохождение шести модулей: одного подготовительного и пяти дидактических. После завершения каждого из модулей выдается соответствующее свидетельство.',
                en: '',
                lv: '',
            },
            '2': {
                ru: 'В своей совокупности эти свидетельства подтверждают завершенное обучение по гештальт психотерапии, подкрепляются общим сертификатом Балтийского института психотерапии и дают право прохождения аккредитации в профессиональных сообществах для подтверждения статуса гештальт психотерапевта (LGTA) и специалиста по психотерапии (LPB).',
                en: '',
                lv: '',
            },
        },
    },
    successstories: {
        ru: 'Читать истории успеха',
        en: '',
        lv: '',
    }
};